Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Delete iCloud Data?
de: iCloud-Daten löschen?
es: ¿Eliminar los datos de iCloud?
fil: Tanggalin ang iCloud Data?
fr: Supprimer les données iCloud ?
hr: Obrisati iCloud podatke?
id: Hapus Data iCloud?
ja: iCloud データを削除しますか？
ko: iCloud 데이터를 삭제하시겠습니까?
ms: Padam Data iCloud?
pl: Usunąć dane iCloud?
pt_br: Excluir os dados do iCloud?
ro: Ștergi datele iCloud?
ru: Удалить данные iCloud?
th: ลบข้อมูล iCloud หรือไม่
tr: iCloud verileri silinsin mi?
zh_hans: 删除 iCloud 数据？
zh_hant: 刪除 iCloud 資料？

source: Delete Model
de: Modell löschen
es: Eliminar modelo
fil: Tanggalin ang Model
fr: Supprimer le modèle
hr: Obriši model
id: Hapus Model
ja: モデルを削除
ko: 모델 삭제
ms: Padam Model
pl: Usuń model
pt_br: Excluir modelo
ro: Șterge modelul
ru: Удалить модель
th: ลบโมเดล
tr: Modeli Sil
zh_hans: 删除模型
zh_hant: 刪除模型

source: Delete Provider
de: KI-Anbieter löschen
es: Eliminar proveedor
fil: Tanggalin ang Provider
fr: Supprimer le fournisseur AI
hr: Obriši pružatelja usluge
id: Hapus Penyedia
ja: AIプロバイダーを削除
ko: AI 공급자 삭제
ms: Padam Pembekal
pl: Usuń dostawcę
pt_br: Excluir provedor
ro: Șterge furnizorul
ru: Удалить провайдера
th: ลบผู้ให้บริการ
tr: Sağlayıcıyı Sil
zh_hans: 删除 AI 服务商
zh_hant: 刪除 AI 服務商

source: Delete row
de: Zeile löschen
es: Eliminar fila
fil: Tanggalin ang row
fr: Supprimer la ligne
hr: Obriši redak
id: Hapus baris
ja: 行を削除
ko: 행 삭제
ms: Padam baris
pl: Usuń wiersz
pt_br: Excluir linha
ro: Șterge rândul
ru: Удалить строку
th: ลบแถว
tr: Satırı sil
zh_hans: 删除该行
zh_hant: 刪除該行

source: Delete Skill
de: Fähigkeit löschen
es: Eliminar habilidad
fil: Tanggalin ang Skill
fr: Supprimer la compétence
hr: Obriši vještinu
id: Hapus Skill
ja: スキルを削除
ko: 스킬 삭제
ms: Padam Skill
pl: Usuń umiejętność
pt_br: Excluir habilidade
ro: Șterge abilitatea
ru: Удалить навык
th: ลบ skill
tr: Beceriyi Sil
zh_hans: 删除技能
zh_hant: 刪除技能

source: Delete this backup's progress?
de: Fortschritt dieser Sicherung löschen?
es: ¿Eliminar el progreso de esta copia de seguridad?
fil: Tanggalin ang progress ng backup na ito?
fr: Supprimer la progression de cette sauvegarde ?
hr: Obrisati napredak ove sigurnosne kopije?
id: Hapus progres cadangan ini?
ja: このバックアップの進行状況を削除しますか？
ko: 이 백업의 진행 상황을 삭제하시겠습니까?
ms: Padam kemajuan sandaran ini?
pl: Usunąć postęp tej kopii zapasowej?
pt_br: Excluir o progresso deste backup?
ro: Ștergi progresul acestei copii?
ru: Удалить прогресс этой копии?
th: ลบความคืบหน้าของข้อมูลสำรองนี้หรือไม่
tr: Bu yedeğin ilerlemesi silinsin mi?
zh_hans: 删除本次备份进度？
zh_hant: 要刪除這個備份的進度嗎？

source: Delete this environment variable?
de: Diese Umgebungsvariable löschen?
es: ¿Eliminar esta variable de entorno?
fil: Tanggalin ang environment variable na ito?
fr: Supprimer cette variable d'environnement ?
hr: Obrisati ovu varijablu okruženja?
id: Hapus variabel lingkungan ini?
ja: この環境変数を削除しますか？
ko: 이 환경 변수를 삭제하시겠습니까?
ms: Padam pemboleh ubah persekitaran ini?
pl: Usunąć tę zmienną środowiskową?
pt_br: Excluir esta variável de ambiente?
ro: Ștergi această variabilă de mediu?
ru: Удалить эту переменную окружения?
th: ลบตัวแปรสภาพแวดล้อมนี้หรือไม่
tr: Bu ortam değişkeni silinsin mi?
zh_hans: 删除此环境变量？
zh_hant: 刪除此環境變量？

source: Delete this variable?
de: Diese Variable löschen?
es: ¿Eliminar esta variable?
fil: Tanggalin ang variable na ito?
fr: Supprimer cette variable ?
hr: Obrisati ovu varijablu?
id: Hapus variabel ini?
ja: この変数を削除しますか？
ko: 이 변수를 삭제하시겠습니까?
ms: Padam pemboleh ubah ini?
pl: Usunąć tę zmienną?
pt_br: Excluir esta variável?
ro: Ștergi această variabilă?
ru: Удалить эту переменную?
th: ลบตัวแปรนี้หรือไม่
tr: Bu değişken silinsin mi?
zh_hans: 删除此变量？
zh_hant: 刪除此變量？

source: Delete V1 Zone
de: V1-Zone löschen
es: Eliminar zona V1
fil: Tanggalin ang V1 Zone
fr: Supprimer la zone V1
hr: Obriši V1 zonu
id: Hapus Zona V1
ja: V1 ゾーンを削除
ko: V1 영역 삭제
ms: Padam Zon V1
pl: Usuń strefę V1
pt_br: Excluir zona V1
ro: Șterge zona V1
ru: Удалить зону V1
th: ลบโซน V1
tr: V1 Bölgesini Sil
zh_hans: 删除 V1 区
zh_hant: 刪除 V1 區域

source: Delete Variable
de: Variable löschen
es: Eliminar variable
fil: Tanggalin ang Variable
fr: Supprimer la variable
hr: Obriši varijablu
id: Hapus Variabel
ja: 変数を削除
ko: 변수 삭제
ms: Padam Pemboleh Ubah
pl: Usuń zmienną
pt_br: Excluir variável
ro: Șterge variabila
ru: Удалить переменную
th: ลบตัวแปร
tr: Değişkeni Sil
zh_hans: 删除变量
zh_hant: 刪除變量

source: Delete zone "%@"?
de: Zone „%@“ löschen?
es: ¿Eliminar la zona "%@"?
fil: Tanggalin ang zone na "%@"?
fr: Supprimer la zone « %@ » ?
hr: Obrisati zonu „%@”?
id: Hapus zona "%@"?
ja: ゾーン「%@」を削除しますか？
ko: 영역 "%@"을(를) 삭제하시겠습니까?
ms: Padam zon "%@"?
pl: Usunąć strefę: "%@"?
pt_br: Excluir a zona "%@"?
ro: Ștergi zona: "%@"?
ru: Удалить зону «%@»?
th: ลบโซน "%@" หรือไม่
tr: Bölge silinsin mi: "%@"?
zh_hans: 删除区域“%@”？
zh_hant: 刪除區域「%@」？

source: Deleted %@
de: Gelöscht %@
es: Se eliminó %@
fil: Natanggal ang %@
fr: Supprimé il y a %@
hr: Obrisano: %@
id: %@ dihapus
ja: 削除済み %@
ko: 삭제됨 %@
ms: %@ dipadam
pl: Usunięto: %@
pt_br: %@ excluído
ro: Șters: %@
ru: Удалено: %@
th: ลบ %@ แล้ว
tr: Silindi: %@
zh_hans: 已于 %@删除
zh_hant: 已刪除 %@

source: Deleting v1 zone…
de: V1-Zone wird gelöscht …
es: Eliminando la zona v1…
fil: Tinatanggal ang v1 zone…
fr: Suppression de la zone V1…
hr: Brisanje v1 zone…
id: Menghapus zona v1…
ja: V1 ゾーンを削除中…
ko: V1 영역 삭제 중…
ms: Memadam zon v1…
pl: Usuwanie strefy v1…
pt_br: Excluindo a zona v1…
ro: Se șterge zona v1…
ru: Удаление зоны v1…
th: กำลังลบโซน v1…
tr: v1 bölgesi siliniyor…
zh_hans: 正在删除 V1 区…
zh_hant: 刪除 V1 區域中…

source: Delivered to all %lld destination(s) and verified. The copy on this iPhone was removed to save space.
de: An alle %lld Ziel(e) übertragen und verifiziert. Die Kopie auf diesem iPhone wurde entfernt, um Speicher zu sparen.
es: Se entregó y verificó en los %lld destinos. La copia en este iPhone se eliminó para ahorrar espacio.
fil: Naihatid sa lahat ng %lld destinasyon at na-verify. Inalis ang kopya sa iPhone na ito para makatipid ng espasyo.
fr: Transmis à %lld destination(s) et vérifié. La copie sur cet iPhone a été supprimée pour libérer de l'espace.
hr: Isporučeno na sva odredišta (%lld) i provjereno. Kopija na ovom iPhoneu uklonjena je radi uštede prostora.
id: Terkirim ke semua %lld tujuan dan terverifikasi. Salinan di iPhone ini dihapus untuk menghemat ruang.
ja: %lld 件すべての保存先に転送し、検証しました。容量節約のため、この iPhone 上のコピーは削除されました。
ko: %lld개 대상 모두에 전달하고 확인했습니다. 공간 확보를 위해 이 iPhone의 사본은 삭제되었습니다.
ms: Dihantar ke semua %lld destinasi dan disahkan. Salinan pada iPhone ini dibuang untuk menjimatkan ruang.
pl: Dostarczono do wszystkich miejsc docelowych (%lld) i zweryfikowano. Kopię z tego iPhone'a usunięto, aby zwolnić miejsce.
pt_br: Entregue a todos os %lld destino(s) e verificado. A cópia neste iPhone foi removida para economizar espaço.
ro: Livrat către toate destinațiile (%lld) și verificat. Copia de pe acest iPhone a fost eliminată pentru a economisi spațiu.
ru: Доставлено во все назначения (%lld) и проверено. Копия на этом iPhone удалена для экономии места.
th: ส่งไปยังปลายทางทั้ง %lld แห่งและยืนยันแล้ว สำเนาบน iPhone นี้ถูกลบเพื่อประหยัดพื้นที่
tr: Tüm hedeflere teslim edildi ve doğrulandı (%lld). Yer kazanmak için bu iPhone'daki kopya kaldırıldı.
zh_hans: 已投递到全部 %lld 个目的地并通过校验。为节省空间，已删除本机上的副本。
zh_hant: 已送達全部 %lld 個目的地並完成驗證。為節省空間，這台 iPhone 上的副本已移除。

source: Denied
de: Abgelehnt
es: Denegado
fil: Tinanggihan
fr: Refusée
hr: Odbijeno
id: Ditolak
ja: 拒否
ko: 거부됨
ms: Ditolak
pl: Odmówiono
pt_br: Negado
ro: Refuzat
ru: Отклонено
th: ปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Deny in Session
de: In dieser Sitzung ablehnen
es: Denegar en la sesión
fil: Tanggihan sa Session
fr: Refuser pour cette session
hr: Odbij u sesiji
id: Tolak dalam Sesi
ja: このセッションで拒否
ko: 이 세션에서 거부
ms: Tolak dalam Sesi
pl: Odmów w sesji
pt_br: Negar na sessão
ro: Refuză în sesiune
ru: Запретить в сессии
th: ปฏิเสธในเซสชัน
tr: Oturumda Reddet
zh_hans: 在本次会话中拒绝
zh_hant: 在本次工作階段中拒絕

source: Depending on which provider you configure, your data will be sent directly to one or more of the following third-party services:
de: Je nach konfiguriertem KI-Anbieter werden Ihre Daten direkt an einen oder mehrere der folgenden Drittanbieterdienste gesendet:
es: Según el proveedor que configures, tus datos se enviarán directamente a uno o varios de los siguientes servicios de terceros:
fil: Depende sa provider na iko-configure mo, direktang ipapadala ang datos mo sa isa o higit pa sa mga sumusunod na third-party na serbisyo:
fr: Selon le fournisseur AI que vous configurez, vos données seront envoyées directement à un ou plusieurs des services tiers suivants :
hr: Ovisno o tome kojeg pružatelja usluge postavite, vaši će se podaci slati izravno jednoj ili više sljedećih usluga trećih strana:
id: Tergantung penyedia yang Anda konfigurasi, data Anda akan dikirim langsung ke satu atau beberapa layanan pihak ketiga berikut:
ja: 設定したAIプロバイダーに応じて、データは以下のサードパーティサービスに直接送信されます：
ko: 구성한 AI 공급자에 따라 데이터가 다음 타사 서비스 중 하나 이상에 직접 전송됩니다:
ms: Bergantung pada pembekal yang anda konfigurasi, data anda akan dihantar terus ke satu atau lebih perkhidmatan pihak ketiga berikut:
pl: Zależnie od skonfigurowanego dostawcy Twoje dane trafią bezpośrednio do jednej lub kilku z następujących usług zewnętrznych:
pt_br: Dependendo do provedor que você configurar, seus dados serão enviados diretamente a um ou mais dos seguintes serviços de terceiros:
ro: În funcție de furnizorul pe care îl configurezi, datele tale vor fi trimise direct către unul sau mai multe dintre următoarele servicii terțe:
ru: В зависимости от того, какого провайдера вы настроите, ваши данные будут отправляться напрямую в один или несколько следующих сторонних сервисов:
th: ขึ้นอยู่กับผู้ให้บริการที่คุณกำหนดค่า ข้อมูลของคุณจะถูกส่งตรงไปยังบริการภายนอกต่อไปนี้อย่างน้อยหนึ่งราย:
tr: Yapılandırdığınız sağlayıcıya bağlı olarak verileriniz doğrudan aşağıdaki üçüncü taraf hizmetlerden birine veya birkaçına gönderilir:
zh_hans: 根据您配置的 AI 服务商，您的数据将直接发送到以下一个或多个第三方服务：
zh_hant: 根據您配置的 AI 服務商，您的資料將直接傳送到以下一個或多個第三方服務：

source: Descending
de: Absteigend
es: Descendente
fil: Pababa
fr: Décroissant
hr: Silazno
id: Menurun
ja: 降順
ko: 내림차순
ms: Menurun
pl: Malejąco
pt_br: Decrescente
ro: Descrescător
ru: По убыванию
th: จากมากไปน้อย
tr: Azalan
zh_hans: 降序
zh_hant: 降序

source: Describe the personality and voice you want for your Agent
de: Beschreibe Persönlichkeit und Stimme deines Agents
es: Describe la personalidad y el tono que quieres para tu Agent
fil: Ilarawan ang personalidad at boses na gusto mo para sa iyong agent
fr: Décrivez la personnalité et la voix souhaitées pour votre Agent
hr: Opišite osobnost i glas kakve želite za svojeg Agenta
id: Jelaskan kepribadian dan gaya bicara yang Anda inginkan untuk agen Anda
ja: Agent に求める性格と話し方を書いてください
ko: Agent에게 원하는 성격과 말투를 적어보세요
ms: Terangkan personaliti dan gaya percakapan yang anda mahu untuk ejen anda
pl: Opisz osobowość i sposób wypowiedzi, jakich oczekujesz od agenta
pt_br: Descreva a personalidade e a voz que você quer para o seu agente
ro: Descrie personalitatea și tonul pe care le vrei pentru agentul tău
ru: Опишите характер и манеру речи, которые вы хотите для своего Agent
th: อธิบายบุคลิกภาพและน้ำเสียงที่คุณต้องการสำหรับเอเจนต์
tr: Aracınız için istediğiniz kişiliği ve üslubu tanımlayın
zh_hans: 描述你想要的 Agent 人格和语气风格
zh_hant: 描述你想要的 Agent 人格與語氣風格

source: Describe what this variable is for (optional)
de: Beschreiben Sie, wofür diese Variable verwendet wird (optional)
es: Describe para qué sirve esta variable (opcional)
fil: Ilarawan kung para saan ang variable na ito (opsyonal)
fr: Décrivez l'utilité de cette variable (facultatif)
hr: Opišite čemu ova varijabla služi (nije obavezno)
id: Jelaskan kegunaan variabel ini (opsional)
ja: この変数の用途を説明（任意）
ko: 이 변수의 용도 설명(선택 사항)
ms: Terangkan kegunaan pemboleh ubah ini (pilihan)
pl: Opisz, do czego służy ta zmienna (opcjonalnie)
pt_br: Descreva para que serve esta variável (opcional)
ro: Descrie la ce folosește această variabilă (opțional)
ru: Опишите, для чего нужна эта переменная (необязательно)
th: อธิบายว่าตัวแปรนี้ใช้ทำอะไร (ไม่บังคับ)
tr: Bu değişkenin ne işe yaradığını yazın (isteğe bağlı)
zh_hans: 描述此变量的用途（可选）
zh_hant: 描述此變數的用途（選填）

source: Description
de: Beschreibung
es: Descripción
fil: Paglalarawan
hr: Opis
id: Deskripsi
ja: 説明
ko: 설명
ms: Penerangan
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
th: คำอธิบาย
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

source: Description (optional, guides auto-grouping)
de: Beschreibung (optional, steuert die Auto-Gruppierung)
es: Descripción (opcional, guía la agrupación automática)
fil: Paglalarawan (opsyonal, gagabay sa auto-grouping)
fr: Description (facultative, guide le regroupement auto)
hr: Opis (nije obavezno, usmjerava automatsko grupiranje)
id: Deskripsi (opsional, memandu pengelompokan otomatis)
ja: 説明（任意・自動グループ化の判断に使用）
ko: 설명(선택, 자동 그룹화에 활용)
ms: Penerangan (pilihan, memandu pengumpulan automatik)
pl: Opis (opcjonalnie, wspomaga automatyczne grupowanie)
pt_br: Descrição (opcional, orienta o agrupamento automático)
ro: Descriere (opțional, ajută la gruparea automată)
ru: Описание (необязательно, помогает автогруппировке)
th: คำอธิบาย (ไม่บังคับ ใช้ช่วยการจัดกลุ่มอัตโนมัติ)
tr: Açıklama (isteğe bağlı, otomatik gruplamaya yön verir)
zh_hans: 描述（可选，辅助自动分组）
zh_hant: 描述（可選，輔助自動分組）

source: Description (optional)
de: Beschreibung (optional)
es: Descripción (opcional)
fil: Paglalarawan (opsyonal)
fr: Description (facultative)
hr: Opis (nije obavezno)
id: Deskripsi (opsional)
ja: 説明（任意）
ko: 설명(선택)
ms: Penerangan (pilihan)
pl: Opis (opcjonalnie)
pt_br: Descrição (opcional)
ro: Descriere (opțional)
ru: Описание (необязательно)
th: คำอธิบาย (ไม่บังคับ)
tr: Açıklama (isteğe bağlı)
zh_hans: 描述（可选）
zh_hant: 描述（可選）

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fil: Alisin ang Lahat ng Pinili
fr: Tout désélectionner
hr: Poništi odabir svega
id: Batalkan Semua Pilihan
ja: すべて解除
ko: 모두 해제
ms: Nyahpilih Semua
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ro: Deselectează tot
ru: Снять выделение со всех
th: ยกเลิกเลือกทั้งหมด
tr: Seçimi Kaldır
zh_hans: 取消全选
zh_hant: 取消全選

source: Destinations
de: Ziele
es: Destinos
fil: Mga Destinasyon
hr: Odredišta
id: Tujuan
ja: 保存先
ko: 대상
ms: Destinasi
pl: Miejsca docelowe
pt_br: Destinos
ro: Destinații
ru: Назначения
th: ปลายทาง
tr: Hedefler
zh_hans: 目的地
zh_hant: 目的地

source: Detect Fast Mirrors
de: Schnelle Mirrors erkennen
es: Detectar mirrors rápidos
fil: Tuklasin ang Mabibilis na Mirror
fr: Détecter les miroirs rapides
hr: Pronađi brza zrcala
id: Deteksi Mirror Tercepat
ja: 高速ミラーを検出
ko: 빠른 미러 감지
ms: Kesan Cermin Terpantas
pl: Znajdź szybkie serwery
pt_br: Encontrar espelhos rápidos
ro: Găsește oglinzile rapide
ru: Найти быстрые зеркала
th: ตรวจหามิเรอร์ที่เร็วที่สุด
tr: Hızlı Yansıları Bul
zh_hans: 检测快速镜像
zh_hant: 偵測快速鏡像

source: Device name
de: Gerätename
es: Nombre del dispositivo
fil: Pangalan ng device
fr: Nom de l'appareil
hr: Naziv uređaja
id: Nama perangkat
ja: デバイス名
ko: 기기 이름
ms: Nama peranti
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
ro: Nume dispozitiv
ru: Имя устройства
th: ชื่ออุปกรณ์
tr: Aygıt adı
zh_hans: 设备名称
zh_hant: 裝置名稱

source: Device Name
de: Gerätename
es: Nombre del dispositivo
fil: Pangalan ng Device
fr: Nom de l'appareil
hr: Naziv uređaja
id: Nama Perangkat
ja: デバイス名
ko: 기기 이름
ms: Nama Peranti
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
ro: Nume dispozitiv
ru: Имя устройства
th: ชื่ออุปกรณ์
tr: Aygıt Adı
zh_hans: 设备名称
zh_hant: 裝置名稱

source: Devices that are signed in to the same iCloud account and have sync enabled. Last seen reflects the most recent push from that device.
de: Geräte, die bei demselben iCloud-Account angemeldet sind und Sync aktiviert haben. „Zuletzt gesehen“ zeigt die jüngste Übertragung dieses Geräts.
es: Dispositivos con sesión iniciada en la misma cuenta de iCloud y con la sincronización activada. "Visto por última vez" refleja el envío más reciente desde ese dispositivo.
fil: Mga device na naka-sign in sa parehong iCloud account at may naka-enable na sync. Ipinapakita ng huling nakita ang pinakabagong push mula sa device na iyon.
fr: Appareils connectés au même compte iCloud avec la synchro activée. « Vu pour la dernière fois » indique le dernier envoi de cet appareil.
hr: Uređaji prijavljeni na isti iCloud račun s uključenom sinkronizacijom. „Zadnje viđeno” odražava posljednje slanje s tog uređaja.
id: Perangkat yang masuk ke akun iCloud yang sama dan mengaktifkan sinkronisasi. Terakhir terlihat mencerminkan pengiriman terbaru dari perangkat itu.
ja: 同じ iCloud アカウントにサインインし、同期を有効にしているデバイスです。「最終確認」は、そのデバイスからの最新の送信時刻を示します。
ko: 같은 iCloud 계정에 로그인하고 동기화를 활성화한 기기입니다. '마지막 확인'은 해당 기기의 최근 전송 시각을 나타냅니다.
ms: Peranti yang log masuk ke akaun iCloud yang sama dan mengaktifkan penyegerakan. Terakhir dilihat mencerminkan penghantaran terbaru dari peranti itu.
pl: Urządzenia zalogowane na to samo konto iCloud z włączoną synchronizacją. „Ostatnio widziano” pokazuje najnowsze wysłanie z danego urządzenia.
pt_br: Dispositivos conectados à mesma conta do iCloud e com a sincronização ativa. “Visto por último” reflete o envio mais recente daquele dispositivo.
ro: Dispozitivele autentificate în același cont iCloud și cu sincronizarea activă. „Văzut ultima dată” reflectă cea mai recentă trimitere de la acel dispozitiv.
ru: Устройства, вошедшие в ту же учётную запись iCloud с включённой синхронизацией. «Последняя активность» показывает самую свежую отправку с этого устройства.
th: อุปกรณ์ที่ลงชื่อเข้าใช้บัญชี iCloud เดียวกันและเปิดใช้งานการซิงค์ เห็นล่าสุดสะท้อนการส่งข้อมูลครั้งล่าสุดจากอุปกรณ์นั้น
tr: Aynı iCloud hesabında oturum açmış ve eşitlemesi etkin aygıtlar. Son görülme, o aygıttan gelen en son gönderimi yansıtır.
zh_hans: 登录到同一 iCloud 账号且启用了同步的设备。最近活跃反映该设备最近一次推送的时间。
zh_hant: 登入同一個 iCloud 帳號且已啟用同步的裝置。「上次出現」代表該裝置最近一次上傳的時間。

source: Disable All
de: Alle deaktivieren
es: Desactivar todo
fil: I-disable Lahat
fr: Tout désactiver
hr: Onemogući sve
id: Nonaktifkan Semua
ja: すべて無効
ko: 모두 비활성화
ms: Nyahaktifkan Semua
pl: Wyłącz wszystkie
pt_br: Desativar todas
ro: Dezactivează toate
ru: Отключить все
th: ปิดใช้งานทั้งหมด
tr: Tümünü Devre Dışı Bırak
zh_hans: 全部禁用
zh_hant: 全部禁用

source: Disabled
de: Deaktiviert
es: Desactivado
fil: Naka-disable
fr: Désactivé
hr: Onemogućeno
id: Nonaktif
ja: 無効
ko: 비활성화됨
ms: Tidak aktif
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
th: ปิดใช้งาน
tr: Devre dışı
zh_hans: 已停用
zh_hant: 已停用

source: Discard Changes
de: Änderungen verwerfen
es: Descartar cambios
fil: Itapon ang mga Pagbabago
fr: Abandonner les modifications
hr: Odbaci promjene
id: Buang Perubahan
ja: 変更を破棄
ko: 변경 사항 버리기
ms: Buang Perubahan
pl: Odrzuć zmiany
pt_br: Descartar alterações
ro: Renunță la modificări
ru: Отменить изменения
th: ทิ้งการเปลี่ยนแปลง
tr: Değişiklikleri At
zh_hans: 放弃修改
zh_hant: 放棄修改

source: Display name
de: Anzeigename
es: Nombre visible
fr: Nom d'affichage
hr: Prikazani naziv
id: Nama tampilan
ja: 表示名
ko: 표시 이름
ms: Nama paparan
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro: Nume afișat
ru: Отображаемое имя
th: ชื่อที่แสดง
tr: Görünen ad
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Display Name
de: Anzeigename
es: Nombre visible
fr: Nom d'affichage
hr: Prikazani naziv
id: Nama Tampilan
ja: 表示名
ko: 표시 이름
ms: Nama Paparan
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro: Nume afișat
ru: Отображаемое имя
th: ชื่อที่แสดง
tr: Görünen Ad
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Display name (optional)
de: Anzeigename (optional)
es: Nombre visible (opcional)
fil: Display name (opsyonal)
fr: Nom d'affichage (facultatif)
hr: Prikazani naziv (nije obavezno)
id: Nama tampilan (opsional)
ja: 表示名（任意）
ko: 표시 이름 (선택 사항)
ms: Nama paparan (pilihan)
pl: Nazwa wyświetlana (opcjonalnie)
pt_br: Nome de exibição (opcional)
ro: Nume afișat (opțional)
ru: Отображаемое имя (необязательно)
th: ชื่อที่แสดง (ไม่บังคับ)
tr: Görünen ad (isteğe bağlı)
zh_hans: 显示名称（可选）
zh_hant: 顯示名稱（可選）

source: Dissolve
de: Auflösen
es: Disolver
fil: Buwagin
fr: Dissoudre
hr: Raspusti
id: Larut
ja: 解散
ko: 해제
ms: Bubarkan
pl: Rozwiąż
pt_br: Dissolver
ro: Desființează
ru: Распустить
th: ยุบ
tr: Dağıt
zh_hans: 解散
zh_hant: 解散

source: Dissolve Group
de: Gruppe auflösen
es: Disolver grupo
fil: Buwagin ang Group
fr: Dissoudre le groupe
hr: Raspusti grupu
id: Bubarkan Grup
ja: グループを解散
ko: 그룹 해제
ms: Bubarkan Kumpulan
pl: Rozwiąż grupę
pt_br: Desfazer grupo
ro: Desființează grupul
ru: Распустить группу
th: ยุบกลุ่ม
tr: Grubu Dağıt
zh_hans: 解散分组
zh_hant: 解散群組

source: Dissolve Group?
de: Gruppe auflösen?
es: ¿Disolver el grupo?
fil: Buwagin ang Group?
fr: Dissoudre le groupe ?
hr: Raspustiti grupu?
id: Bubarkan Grup?
ja: グループを解散しますか？
ko: 그룹을 해제할까요?
ms: Bubarkan Kumpulan?
pl: Rozwiązać grupę?
pt_br: Desfazer o grupo?
ro: Desființezi grupul?
ru: Распустить группу?
th: ยุบกลุ่มหรือไม่
tr: Grup dağıtılsın mı?
zh_hans: 解散分组？
zh_hant: 解散群組？

source: Don't remind
de: Nicht erinnern
es: No recordar
fil: Huwag ipaalala
fr: Ne plus rappeler
hr: Ne podsjećaj
id: Jangan ingatkan
ja: 今後表示しない
ko: 다시 알리지 않기
ms: Jangan ingatkan
pl: Nie przypominaj
pt_br: Não lembrar
ro: Nu-mi aminti
ru: Не напоминать
th: ไม่ต้องเตือน
tr: Anımsatma
zh_hans: 不再提醒
zh_hant: 不再提醒

source: Done
de: Fertig
es: Listo
fil: Tapos na
fr: Terminé
hr: Gotovo
id: Selesai
ja: 完了
ko: 완료
ms: Selesai
pl: Gotowe
pt_br: Pronto
ro: Gata
ru: Готово
th: เสร็จสิ้น
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: DONE
de: FERTIG
es: LISTO
fil: TAPOS NA
fr: TERMINÉ
hr: GOTOVO
id: SELESAI
ja: 完了
ko: 완료
ms: SELESAI
pl: GOTOWE
pt_br: CONCLUÍDO
ro: GATA
ru: ГОТОВО
th: เสร็จสิ้น
tr: BİTTİ
zh_hans: 完成
zh_hant: 完成

source: Dotted path (e.g. extra.thinking.mode)
de: Punktpfad (z. B. extra.thinking.mode)
es: Ruta con puntos (p. ej. extra.thinking.mode)
fil: Dotted path (hal. extra.thinking.mode)
fr: Chemin pointé (p. ex. extra.thinking.mode)
hr: Putanja s točkama (npr. extra.thinking.mode)
id: Jalur bertitik (mis. extra.thinking.mode)
ja: ドット区切りのパス（例：extra.thinking.mode）
ko: 점으로 구분된 경로 (예: extra.thinking.mode)
ms: Laluan bertitik (cth. extra.thinking.mode)
pl: Ścieżka z kropkami (np. extra.thinking.mode)
pt_br: Caminho com pontos (ex.: extra.thinking.mode)
ro: Cale cu puncte (ex. extra.thinking.mode)
ru: Путь через точку (напр. extra.thinking.mode)
th: พาธแบบจุด (เช่น extra.thinking.mode)
tr: Noktalı yol (ör. extra.thinking.mode)
zh_hans: 点分路径（例如 extra.thinking.mode）
zh_hant: 點分隔路徑（例如 extra.thinking.mode）

source: Double-tap text to edit
de: Zum Bearbeiten doppeltippen
es: Toca dos veces el texto para editarlo
fil: I-double tap ang text para i-edit
fr: Toucher deux fois le texte pour le modifier
hr: Dvaput dodirnite tekst za uređivanje
id: Ketuk dua kali teks untuk mengedit
ja: テキストをダブルタップで編集
ko: 텍스트를 두 번 탭하여 편집
ms: Ketik dua kali teks untuk edit
pl: Dotknij tekstu dwukrotnie, aby go edytować
pt_br: Toque duas vezes no texto para editar
ro: Atinge textul de două ori pentru a-l edita
ru: Дважды нажмите на текст для изменения
th: แตะสองครั้งที่ข้อความเพื่อแก้ไข
tr: Düzenlemek için metne iki kez dokunun
zh_hans: 双击文本编辑
zh_hant: 點兩下文字即可編輯

source: Downloading Backup
de: Sicherung wird geladen
es: Descargando la copia de seguridad
fil: Dina-download ang Backup
fr: Téléchargement de la sauvegarde
hr: Preuzimanje sigurnosne kopije
id: Mengunduh Cadangan
ja: バックアップをダウンロード中
ko: 백업 다운로드 중
ms: Memuat Turun Sandaran
pl: Pobieranie kopii zapasowej
pt_br: Baixando backup
ro: Se descarcă copia de rezervă
ru: Загрузка копии
th: กำลังดาวน์โหลดข้อมูลสำรอง
tr: Yedek İndiriliyor
zh_hans: 正在下载备份
zh_hant: 下載備份中

source: Downloading…
de: Lade…
es: Descargando…
fil: Nagda-download…
fr: Téléchargement…
hr: Preuzimanje…
id: Mengunduh…
ja: ダウンロード中…
ko: 다운로드 중…
ms: Memuat turun…
pl: Pobieranie…
pt_br: Baixando…
ro: Se descarcă…
ru: Загрузка…
th: กำลังดาวน์โหลด…
tr: İndiriliyor…
zh_hans: 正在下载…
zh_hant: 下載中…
